LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!',
    '/help': 'Я просто отправляю вам копию вашего сообщения',
    'subscribe_nided': 'Для доступа в канал необходимо оформить подписку\nОформите подписку и подайте заявку еще раз',
    'thanks': 'Спасибо за подписку!\nДобро пожаловать в канал!',
    'sub_month': 'Подписка на месяц - 150₽',
    'sub_year': 'Подписка на год - 1500₽',
    'sub_remind': 'Завтра истекает срок подписки, что бы не потерять доступ к контенту, продлите подписку',
    }
